export default {
  intro: {
    name: '项目介绍',
    projectDesc: `介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍
    介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍文字介绍……限200字符`
  },
  standard: [
    {
      name: '纳入标准',
      content: `· 年龄22-65周岁的男性；
· 符合功能性ED的诊断标准，IIEF-EF≤25分；
· 符合中医辨证肾虚证标准；
· ED病史超过3个月者；
· IIEF问题6评分≥2分；
· 患者与性伴侣关系稳定（至少在最近3个月中）；
· 同意研究期间每周尝试性交至少1次；
· 自愿受试，已签署知情同意书。`
    }, {
      name: '排除标准',
      content: `· 已知或怀疑对本试验药物过敏或过敏体质者。
· 患者有明显损害勃起的生殖器解剖学畸形(如严重阴茎纤维化)或其他器质性性功能异常。
· 严重的脊椎外伤或骨盆骨折。
· 神经性损伤患者。
· 过去6个月内发生心肌梗死、心绞痛、脑血管意外、心力衰竭以及严重的心律失常等疾病。
· 未控制的高血压患者。
· 糖尿病患者。
· 有性腺激素减退症者。
· 有严重的原发性心、肾、肺、血液系统疾病；有肝脏疾病史或肝肾功能检查异常（ALT、AST≥正常值上限1.2倍，Scr＞正常值上限）者。
· 具有药物因素如正服用降压药、抗抑郁药、抗组胺药、H受体拮抗剂患者。
· 入组前1周内使用过真空装置、阴茎海绵体内注射、治疗ED的中西药物或其他针对ED治疗者。
· 患有精神科疾病及其它影响本试验进行及结果评估的疾病。
· 服药期间或服药停止后6月内准备生育者或配偶妊娠者。
· 患有消化道溃疡、出血性疾病者。
· 已知有药物滥用史或酗酒史者。
· 研究者认为不宜参与本试验的其它情况者。
· 近3个月内参加过其它临床试验。`,
    }, {
      name: '治疗方法',
      content: `试验期（8周）：
试验组：海马强肾丸，口服，一次1粒，一天2次。
对照组：五子衍宗丸，口服，一次6克，一天2次。`
    }, {
      name: '疗效判定标准',
      content: `主要疗效判定标准
用药结束后疾病疗效总好转率。
疾病疗效评定标准：
①显效：国际勃起功能指数（IIEF）中问题3和4评分之和与治疗前相比增加≥5分；
②有效：国际勃起功能指数（IIEF）中问题3和4评分之和与治疗前相比增加2-4分；
③好转：国际勃起功能指数（IIEF）中问题3和4评分之和与治疗前相比增加1分；
④无效：国际勃起功能指数（IIEF）中问题3和4评分之和与治疗前相比无增加。
总好转率=（显效+有效+好转）例数/总例数。
次要疗效判定标准
· 用药4周后和随访期疾病疗效评定；
· 用药4周后、用药结束后和随访期的国际勃起功能指数（IIEF）评分较基线的变化值，包括勃起功能评价、性高潮评价、性欲评价、性交满意度评价及总体满意度评价；
· 用药4周后、用药结束后和随访期性生活问卷（SEP）（四周内）各问题肯定回答的百分率；
· 用药结束后综合评价问卷（GAQ）肯定回答百分率；
· 用药4周后、用药结束后和随访期的中医证候疗效评定；
· 用药4周后、用药结束后和随访期的中医单项症状疗效评定。`
    }
  ],
  download: [
    { id: 1, fileName: '海马强肾丸治疗勃起功能障碍临床观察入选标准.doc', fileUrl: 'https://mp-ec34b204-8f78-4a39-8ebd-3c4b40bf1b0a.cdn.bspapp.com/cloudstorage/0b09a400-5bdc-43e6-a86c-367ff45ee8f8.bin' },
    { id: 2, fileName: '海马强肾丸Ⅲ期临床研究试验方案-摘要.doc', fileUrl: '' },
    { id: 3, fileName: '项目运行教程1.mp4', fileUrl: '' },
    { id: 4, fileName: '项目运行教程2.mp4', fileUrl: '' }
  ]
}
